Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: %lld recorded action(s) — every entry's hash links to the one before it, so tampering shows
de: %lld aufgezeichnete Aktion(en) — der Hash jedes Eintrags verweist auf den vorherigen, sodass Manipulation sichtbar wird
es: %lld acción(es) registrada(s) — el hash de cada entrada enlaza con la anterior, así que cualquier manipulación se nota
fr: %lld action(s) enregistrée(s) — le hachage de chaque entrée renvoie à la précédente, toute altération se voit donc
hi: %lld दर्ज क्रियाएँ — हर प्रविष्टि का हैश पिछली से जुड़ा है, इसलिए छेड़छाड़ दिख जाती है
it: %lld azione/i registrata/e — l'hash di ogni voce rimanda alla precedente, così una manomissione si nota
ja: 記録済みアクション %lld 件 — 各エントリのハッシュが直前のものにつながるため、改ざんは露見します
ko: 기록된 동작 %lld개 — 각 항목의 해시가 이전 항목과 연결되어 변조가 드러납니다
pt_br: %lld ação(ões) registrada(s) — o hash de cada entrada aponta para a anterior, então qualquer adulteração aparece
zh_hans: %lld 条已记录操作——每条记录的哈希都链接到前一条，因此篡改会显现
zh_hant: %lld 筆已記錄的動作——每筆記錄的雜湊都連結到前一筆，因此竄改會顯現

source: %lld redactions
de: %lld Schwärzungen
es: %lld censuras
fr: %lld caviardages
hi: %lld संपादन-छिपाव
it: %lld oscuramenti
ja: 墨消し %lld 件
ko: 가림 처리 %lld개
pt_br: %lld censuras
zh_hans: %lld 处涂黑
zh_hant: %lld 處遮蔽

# %lld related email%@ — tap to open
source: %1$lld related email%2$@ — tap to open
de: %1$lld verwandte E-Mail%2$@ — zum Öffnen tippen
es: %1$lld correo%2$@ relacionado(s) — toca para abrir
fr: %1$lld e-mail%2$@ lié(s) — touchez pour ouvrir
hi: %1$lld संबंधित ईमेल%2$@ — खोलने के लिए टैप करें
it: %1$lld email%2$@ correlate — tocca per aprire
ja: 関連メール %1$lld 件%2$@ — タップして開く
ko: 관련 이메일 %1$lld개%2$@ — 탭하여 열기
pt_br: %1$lld e-mail%2$@ relacionado(s) — toque para abrir
zh_hans: %1$lld 封相关邮件%2$@——点按打开
zh_hant: %1$lld 封相關郵件%2$@——點一下以開啟

source: %lld removable
de: %lld entfernbar
es: %lld eliminables
fr: %lld supprimables
hi: %lld हटाने योग्य
it: %lld rimovibili
ja: 削除可能 %lld 件
ko: 제거 가능 %lld개
pt_br: %lld removíveis
zh_hans: %lld 个可移除
zh_hant: %lld 個可移除

source: %lld responsive
de: %lld relevant
es: %lld pertinentes
fr: %lld pertinents
hi: %lld प्रासंगिक
it: %lld pertinenti
ja: 該当 %lld 件
ko: 관련 %lld개
pt_br: %lld pertinentes
zh_hans: %lld 个相关
zh_hant: %lld 個相關

# %lld results for "%@"
source: %1$lld results for "%2$@"
de: %1$lld Ergebnisse für „%2$@“
es: %1$lld resultados para «%2$@»
fr: %1$lld résultats pour « %2$@ »
hi: “%2$@” के लिए %1$lld परिणाम
it: %1$lld risultati per «%2$@»
ja: 「%2$@」の結果 %1$lld 件
ko: “%2$@”에 대한 결과 %1$lld개
pt_br: %1$lld resultados para “%2$@”
zh_hans: “%2$@”的 %1$lld 条结果
zh_hant: 「%2$@」的 %1$lld 筆結果

source: %lld rows
de: %lld Zeilen
es: %lld filas
fr: %lld lignes
hi: %lld पंक्तियाँ
it: %lld righe
ja: %lld 行
ko: %lld행
pt_br: %lld linhas
zh_hans: %lld 行
zh_hant: %lld 列

# %lld rule%@ configured
source: %1$lld rule%2$@ configured
de: %1$lld Regel%2$@ konfiguriert
es: %1$lld regla%2$@ configurada(s)
fr: %1$lld règle%2$@ configurée(s)
hi: %1$lld नियम%2$@ कॉन्फ़िगर किए गए
it: %1$lld regola%2$@ configurata/e
ja: ルール %1$lld 件%2$@ を設定済み
ko: 규칙 %1$lld개%2$@ 구성됨
pt_br: %1$lld regra%2$@ configurada(s)
zh_hans: 已配置 %1$lld 条规则%2$@
zh_hant: 已設定 %1$lld 條規則%2$@

# %lld running, %lld waiting
source: %1$lld running, %2$lld waiting
de: %1$lld laufen, %2$lld warten
es: %1$lld en ejecución, %2$lld en espera
fr: %1$lld en cours, %2$lld en attente
hi: %1$lld चल रहे, %2$lld प्रतीक्षारत
it: %1$lld in esecuzione, %2$lld in attesa
ja: 実行中 %1$lld 件、待機中 %2$lld 件
ko: 실행 중 %1$lld개, 대기 중 %2$lld개
pt_br: %1$lld em execução, %2$lld aguardando
zh_hans: %1$lld 个运行中，%2$lld 个等待中
zh_hant: %1$lld 個執行中，%2$lld 個等待中

source: %lld saved
de: %lld gesichert
es: %lld guardados
fr: %lld enregistrés
hi: %lld सहेजे गए
it: %lld salvati
ja: %lld 件保存済み
ko: %lld개 저장됨
pt_br: %lld salvos
zh_hans: 已保存 %lld 个
zh_hant: 已儲存 %lld 個

source: %lld security findings detected
de: %lld Sicherheitsbefunde erkannt
es: %lld hallazgos de seguridad detectados
fr: %lld constats de sécurité détectés
hi: %lld सुरक्षा निष्कर्ष मिले
it: %lld rilevamenti di sicurezza
ja: セキュリティ所見 %lld 件を検出
ko: 보안 발견 사항 %lld개 감지됨
pt_br: %lld achados de segurança detectados
zh_hans: 检测到 %lld 项安全发现
zh_hant: 偵測到 %lld 項安全性發現

source: %lld selected
de: %lld ausgewählt
es: %lld seleccionados
fr: %lld sélectionnés
hi: %lld चयनित
it: %lld selezionati
ja: %lld 件選択中
ko: %lld개 선택됨
pt_br: %lld selecionados
zh_hans: 已选择 %lld 个
zh_hant: 已選取 %lld 個

source: %lld selected for removal
de: %lld zum Entfernen ausgewählt
es: %lld seleccionados para eliminar
fr: %lld sélectionnés pour suppression
hi: हटाने के लिए %lld चयनित
it: %lld selezionati per la rimozione
ja: %lld 件を削除対象に選択
ko: 제거 대상으로 %lld개 선택됨
pt_br: %lld selecionados para remoção
zh_hans: 已选择 %lld 个待移除
zh_hant: 已選取 %lld 個待移除

# %lld sent, %lld received
source: %1$lld sent, %2$lld received
de: %1$lld gesendet, %2$lld empfangen
es: %1$lld enviados, %2$lld recibidos
fr: %1$lld envoyés, %2$lld reçus
hi: %1$lld भेजे गए, %2$lld प्राप्त
it: %1$lld inviate, %2$lld ricevute
ja: 送信 %1$lld 件、受信 %2$lld 件
ko: 보낸 메일 %1$lld개, 받은 메일 %2$lld개
pt_br: %1$lld enviados, %2$lld recebidos
zh_hans: 已发送 %1$lld 封，已接收 %2$lld 封
zh_hant: 已傳送 %1$lld 封，已接收 %2$lld 封

source: %lld shown
de: %lld angezeigt
es: %lld mostrados
fr: %lld affichés
hi: %lld दिखाए गए
it: %lld mostrati
ja: %lld 件表示
ko: %lld개 표시됨
pt_br: %lld exibidos
zh_hans: 显示 %lld 个
zh_hant: 顯示 %lld 個

# %lld source %@ hash-verified
source: %1$lld source %2$@ hash-verified
de: %1$lld Quelle %2$@ hash-verifiziert
es: %1$lld fuente %2$@ verificada por hash
fr: %1$lld source %2$@ vérifiée par hachage
hi: %1$lld स्रोत %2$@ हैश-सत्यापित
it: %1$lld sorgente %2$@ verificata tramite hash
ja: ソース %1$lld 件 %2$@ をハッシュ検証済み
ko: 소스 %1$lld개 %2$@ 해시 검증됨
pt_br: %1$lld fonte %2$@ verificada por hash
zh_hans: %1$lld 个来源 %2$@ 已通过哈希校验
zh_hant: %1$lld 個來源 %2$@ 已通過雜湊驗證

source: %lld source file(s) — newest first
de: %lld Quelldatei(en) — neueste zuerst
es: %lld archivo(s) de origen — los más recientes primero
fr: %lld fichier(s) source — les plus récents d'abord
hi: %lld स्रोत फ़ाइलें — नवीनतम पहले
it: %lld file sorgente — i più recenti prima
ja: ソースファイル %lld 件 — 新しい順
ko: 소스 파일 %lld개 — 최신순
pt_br: %lld arquivo(s) de origem — mais recentes primeiro
zh_hans: %lld 个源文件——最新的在前
zh_hant: %lld 個來源檔案——最新的在前

# %lld sources · %lld contradictions · %lld gaps
source: %1$lld sources · %2$lld contradictions · %3$lld gaps
de: %1$lld Quellen · %2$lld Widersprüche · %3$lld Lücken
es: %1$lld fuentes · %2$lld contradicciones · %3$lld lagunas
fr: %1$lld sources · %2$lld contradictions · %3$lld lacunes
hi: %1$lld स्रोत · %2$lld विरोधाभास · %3$lld अंतराल
it: %1$lld fonti · %2$lld contraddizioni · %3$lld lacune
ja: 情報源 %1$lld · 矛盾 %2$lld · 欠落 %3$lld
ko: 출처 %1$lld개 · 모순 %2$lld개 · 공백 %3$lld개
pt_br: %1$lld fontes · %2$lld contradições · %3$lld lacunas
zh_hans: %1$lld 个来源 · %2$lld 处矛盾 · %3$lld 处空白
zh_hant: %1$lld 個來源 · %2$lld 處矛盾 · %3$lld 處空白

source: %lld spoof risk
de: %lld Spoofing-Risiko
es: %lld riesgo de suplantación
fr: %lld risque d'usurpation
hi: %lld स्पूफ़ जोखिम
it: %lld rischio di spoofing
ja: なりすましリスク %lld 件
ko: 스푸핑 위험 %lld개
pt_br: %lld risco de falsificação
zh_hans: %lld 个伪造风险
zh_hant: %lld 個偽造風險

source: %lld stored
de: %lld gespeichert
es: %lld almacenados
fr: %lld stockés
hi: %lld संग्रहीत
it: %lld archiviati
ja: %lld 件保存
ko: %lld개 저장됨
pt_br: %lld armazenados
zh_hans: 已存储 %lld 个
zh_hant: 已儲存 %lld 個

source: %lld subjects
de: %lld Betreffs
es: %lld asuntos
fr: %lld sujets
hi: %lld विषय
it: %lld oggetti
ja: 件名 %lld 件
ko: 제목 %lld개
pt_br: %lld assuntos
zh_hans: %lld 个主题
zh_hant: %lld 個主旨

source: %lld subscriptions
de: %lld Abonnements
es: %lld suscripciones
fr: %lld abonnements
hi: %lld सदस्यताएँ
it: %lld abbonamenti
ja: サブスクリプション %lld 件
ko: 구독 %lld개
pt_br: %lld assinaturas
zh_hans: %lld 个订阅
zh_hant: %lld 個訂閱

source: %lld switched on but waiting on something else
de: %lld eingeschaltet, warten aber auf etwas anderes
es: %lld activados pero a la espera de otra cosa
fr: %lld activés mais en attente d'autre chose
hi: %lld चालू हैं लेकिन किसी और चीज़ की प्रतीक्षा में
it: %lld attivati ma in attesa di altro
ja: %lld 件はオンですが、別の何かを待っています
ko: %lld개가 켜져 있지만 다른 항목을 기다리는 중
pt_br: %lld ativados, mas aguardando outra coisa
zh_hans: %lld 个已开启但在等待其他条件
zh_hant: %lld 個已開啟但正在等待其他條件

source: %lld topics
de: %lld Themen
es: %lld temas
fr: %lld sujets
hi: %lld विषय
it: %lld argomenti
ja: トピック %lld 件
ko: 주제 %lld개
pt_br: %lld tópicos
zh_hans: %lld 个话题
zh_hant: %lld 個主題

# %lld topics · %lld emails
source: %1$lld topics · %2$lld emails
de: %1$lld Themen · %2$lld E-Mails
es: %1$lld temas · %2$lld correos
fr: %1$lld sujets · %2$lld e-mails
hi: %1$lld विषय · %2$lld ईमेल
it: %1$lld argomenti · %2$lld email
ja: トピック %1$lld 件 · メール %2$lld 件
ko: 주제 %1$lld개 · 이메일 %2$lld개
pt_br: %1$lld tópicos · %2$lld e-mails
zh_hans: %1$lld 个主题 · %2$lld 封邮件
zh_hant: %1$lld 個主題 · %2$lld 封郵件

source: %lld total
de: %lld gesamt
es: %lld en total
fr: %lld au total
hi: कुल %lld
it: %lld in totale
ja: 合計 %lld
ko: 총 %lld개
pt_br: %lld no total
zh_hans: 共 %lld 个
zh_hant: 共 %lld 個

source: %lld total connections
de: %lld Verbindungen gesamt
es: %lld conexiones en total
fr: %lld connexions au total
hi: कुल %lld कनेक्शन
it: %lld connessioni in totale
ja: 接続合計 %lld
ko: 총 연결 %lld개
pt_br: %lld conexões no total
zh_hans: 共 %lld 个连接
zh_hant: 共 %lld 個連線

source: %lld total findings
de: %lld Befunde gesamt
es: %lld hallazgos en total
fr: %lld constats au total
hi: कुल %lld निष्कर्ष
it: %lld rilevamenti in totale
ja: 所見合計 %lld 件
ko: 총 발견 사항 %lld개
pt_br: %lld achados no total
zh_hans: 共 %lld 项发现
zh_hant: 共 %lld 項發現

source: %lld under legal hold
de: %lld unter Legal Hold
es: %lld bajo retención legal
fr: %lld sous conservation légale
hi: %lld कानूनी रोक के अधीन
it: %lld in conservazione legale
ja: リーガルホールド中 %lld 件
ko: 법적 보존 중 %lld개
pt_br: %lld sob retenção legal
zh_hans: %lld 个处于法律保留
zh_hant: %lld 個處於法律保留

# %lld unique tags across %lld emails
source: %1$lld unique tags across %2$lld emails
de: %1$lld eindeutige Tags in %2$lld E-Mails
es: %1$lld etiquetas únicas en %2$lld correos
fr: %1$lld étiquettes uniques dans %2$lld e-mails
hi: %2$lld ईमेल में %1$lld अद्वितीय टैग
it: %1$lld tag univoci in %2$lld email
ja: %2$lld 件のメールに固有タグ %1$lld 件
ko: 이메일 %2$lld개의 고유 태그 %1$lld개
pt_br: %1$lld etiquetas únicas em %2$lld e-mails
zh_hans: %2$lld 封邮件中的 %1$lld 个唯一标签
zh_hant: %2$lld 封郵件中的 %1$lld 個不重複標籤

# %lld/%lld emails reviewed
source: %1$lld/%2$lld emails reviewed
de: %1$lld/%2$lld E-Mails geprüft
es: %1$lld/%2$lld correos revisados
fr: %1$lld/%2$lld e-mails examinés
hi: %1$lld/%2$lld ईमेल समीक्षित
it: %1$lld/%2$lld email revisionate
ja: %1$lld/%2$lld 件のメールを確認済み
ko: 이메일 %1$lld/%2$lld개 검토됨
pt_br: %1$lld/%2$lld e-mails revisados
zh_hans: 已审阅 %1$lld/%2$lld 封邮件
zh_hant: 已審閱 %1$lld/%2$lld 封郵件

# %lld/%lld phases
source: %1$lld/%2$lld phases
de: %1$lld/%2$lld Phasen
es: %1$lld/%2$lld fases
hi: %1$lld/%2$lld चरण
it: %1$lld/%2$lld fasi
ja: %1$lld/%2$lld フェーズ
ko: %1$lld/%2$lld 단계
pt_br: %1$lld/%2$lld fases
zh_hans: %1$lld/%2$lld 个阶段
zh_hant: %1$lld/%2$lld 個階段

# %lld/%lld reviewed
source: %1$lld/%2$lld reviewed
de: %1$lld/%2$lld geprüft
es: %1$lld/%2$lld revisados
fr: %1$lld/%2$lld examinés
hi: %1$lld/%2$lld समीक्षित
it: %1$lld/%2$lld revisionati
ja: %1$lld/%2$lld 確認済み
ko: %1$lld/%2$lld 검토됨
pt_br: %1$lld/%2$lld revisados
zh_hans: 已审阅 %1$lld/%2$lld
zh_hant: 已審閱 %1$lld/%2$lld

# %lld/6 5W1H · %lld whys · %lld candidate causes%@
source: %1$lld/6 5W1H · %2$lld whys · %3$lld candidate causes%4$@
de: %1$lld/6 5W1H · %2$lld Warum-Fragen · %3$lld mögliche Ursachen%4$@
es: %1$lld/6 5W1H · %2$lld porqués · %3$lld causas candidatas%4$@
fr: %1$lld/6 5W1H · %2$lld pourquoi · %3$lld causes candidates%4$@
hi: %1$lld/6 5W1H · %2$lld क्यों · %3$lld संभावित कारण%4$@
it: %1$lld/6 5W1H · %2$lld perché · %3$lld cause candidate%4$@
ja: 5W1H %1$lld/6 · なぜ %2$lld 回 · 原因候補 %3$lld 件%4$@
ko: 5W1H %1$lld/6 · 왜 %2$lld회 · 원인 후보 %3$lld개%4$@
pt_br: %1$lld/6 5W1H · %2$lld porquês · %3$lld causas candidatas%4$@
zh_hans: 5W1H %1$lld/6 · %2$lld 个为什么 · %3$lld 个候选原因%4$@
zh_hant: 5W1H %1$lld/6 · %2$lld 個為什麼 · %3$lld 個候選原因%4$@

source: %lld%% complete
de: %lld %% abgeschlossen
es: %lld %% completado
fr: %lld %% terminé
hi: %lld%% पूर्ण
it: %lld %% completato
ja: %lld%% 完了
ko: %lld%% 완료
pt_br: %lld %% concluído
zh_hans: 已完成 %lld%%
zh_hant: 已完成 %lld%%

source: %lld%% of emails are part of a conversation thread
de: %lld %% der E-Mails gehören zu einem Gesprächsverlauf
es: %lld %% de los correos forman parte de una conversación
fr: %lld %% des e-mails font partie d'un fil de conversation
hi: %lld%% ईमेल किसी वार्तालाप थ्रेड का हिस्सा हैं
it: %lld %% delle email fa parte di una conversazione
ja: メールの %lld%% が会話スレッドの一部です
ko: 이메일의 %lld%%가 대화 스레드의 일부입니다
pt_br: %lld %% dos e-mails fazem parte de uma conversa
zh_hans: %lld%% 的邮件属于某个会话
zh_hant: %lld%% 的郵件屬於某個對話串

source: %lld%% of emails have attachments
de: %lld %% der E-Mails haben Anhänge
es: %lld %% de los correos tienen adjuntos
fr: %lld %% des e-mails ont des pièces jointes
hi: %lld%% ईमेल में अनुलग्नक हैं
it: %lld %% delle email ha allegati
ja: メールの %lld%% に添付ファイルがあります
ko: 이메일의 %lld%%에 첨부 파일이 있습니다
pt_br: %lld %% dos e-mails têm anexos
zh_hans: %lld%% 的邮件带有附件
zh_hant: %lld%% 的郵件帶有附件

source: %lld%% similar
de: %lld %% ähnlich
fr: %lld %% similaires
hi: %lld%% समान
it: %lld %% simili
ja: 類似度 %lld%%
ko: %lld%% 유사
pt_br: %lld %% semelhante
zh_hans: %lld%% 相似
zh_hant: %lld%% 相似

source: • %lld investigation leads
de: • %lld Ermittlungsansätze
es: • %lld pistas de investigación
fr: • %lld pistes d'enquête
hi: • %lld जाँच सुराग
it: • %lld piste investigative
ja: • %lld 件の調査の手がかり
ko: • 조사 단서 %lld개
pt_br: • %lld pistas de investigação
zh_hans: • %lld 条调查线索
zh_hant: • %lld 條調查線索

source: • %lld key quotes
de: • %lld Schlüsselzitate
es: • %lld citas clave
fr: • %lld citations clés
hi: • %lld प्रमुख उद्धरण
it: • %lld citazioni chiave
ja: • %lld 件の重要な引用
ko: • 주요 인용 %lld개
pt_br: • %lld citações-chave
zh_hans: • %lld 条关键引述
zh_hant: • %lld 條關鍵引述

source: • AI-enhanced analysis (if available)
de: • KI-erweiterte Analyse (falls verfügbar)
es: • Análisis mejorado con IA (si está disponible)
fr: • Analyse enrichie par l'IA (si disponible)
hi: • AI-संवर्धित विश्लेषण (यदि उपलब्ध)
it: • Analisi potenziata dall'IA (se disponibile)
ja: • AI 強化分析 (利用可能な場合)
ko: • AI 강화 분석(가능한 경우)
pt_br: • Análise aprimorada por IA (se disponível)
zh_hans: • AI 增强分析（如可用）
zh_hant: • AI 強化分析（如可用）

source: © 2025-2026 EcoSanskriti Innovation Pvt Ltd. All rights reserved.
de: © 2025–2026 EcoSanskriti Innovation Pvt Ltd. Alle Rechte vorbehalten.
es: © 2025-2026 EcoSanskriti Innovation Pvt Ltd. Todos los derechos reservados.
fr: © 2025-2026 EcoSanskriti Innovation Pvt Ltd. Tous droits réservés.
hi: © 2025-2026 EcoSanskriti Innovation Pvt Ltd. सर्वाधिकार सुरक्षित।
it: © 2025-2026 EcoSanskriti Innovation Pvt Ltd. Tutti i diritti riservati.
pt_br: © 2025-2026 EcoSanskriti Innovation Pvt Ltd. Todos os direitos reservados.
zh_hans: © 2025-2026 EcoSanskriti Innovation Pvt Ltd. 保留所有权利。
zh_hant: © 2025-2026 EcoSanskriti Innovation Pvt Ltd. 保留一切權利。

source: + %lld more
de: + %lld weitere
es: + %lld más
fr: + %lld de plus
hi: + %lld और
it: + %lld altri
ja: + さらに %lld 件
ko: + %lld개 더
pt_br: + %lld mais
zh_hans: + 另 %lld 个
zh_hant: + 另 %lld 個

source: + %lld more in memory window
de: + %lld weitere im Speicherfenster
es: + %lld más en la ventana de memoria
fr: + %lld de plus dans la fenêtre mémoire
hi: + %lld और मेमोरी विंडो में
it: + %lld altri nella finestra di memoria
ja: + メモリウインドウにさらに %lld 件
ko: + 메모리 윈도우에 %lld개 더
pt_br: + %lld mais na janela de memória
zh_hans: + 内存窗口中另有 %lld 个
zh_hant: + 記憶體視窗中另有 %lld 個

source: +%lld more
de: +%lld weitere
es: +%lld más
fr: +%lld de plus
hi: +%lld और
it: +%lld altri
ja: +%lld 件
ko: +%lld개 더
pt_br: +%lld mais
zh_hans: +%lld 个
zh_hant: +%lld 個

source: 1 — Confirmed by other sources
de: 1 — Von anderen Quellen bestätigt
es: 1 — Confirmado por otras fuentes
fr: 1 — Confirmé par d'autres sources
hi: 1 — अन्य स्रोतों से पुष्टि
it: 1 — Confermato da altre fonti
ja: 1 — 他の情報源で確認済み
ko: 1 — 다른 출처로 확인됨
pt_br: 1 — Confirmado por outras fontes
zh_hans: 1 — 已由其他来源确认
zh_hant: 1 — 已由其他來源確認

source: 1 year
de: 1 Jahr
es: 1 año
fr: 1 an
hi: 1 वर्ष
it: 1 anno
ja: 1 年
ko: 1년
pt_br: 1 ano
zh_hans: 1 年
zh_hant: 1 年

source: 1. Import your emails
de: 1. E-Mails importieren
es: 1. Importa tus correos
fr: 1. Importez vos e-mails
hi: 1. अपने ईमेल आयात करें
it: 1. Importa le tue email
ja: 1. メールを読み込む
ko: 1. 이메일 가져오기
pt_br: 1. Importe seus e-mails
zh_hans: 1. 导入您的邮件
zh_hant: 1. 匯入您的郵件

source: 2 — Probably true
de: 2 — Wahrscheinlich wahr
es: 2 — Probablemente cierto
fr: 2 — Probablement vrai
hi: 2 — संभवतः सत्य
it: 2 — Probabilmente vero
ja: 2 — おそらく真実
ko: 2 — 사실일 가능성 높음
pt_br: 2 — Provavelmente verdadeiro
zh_hans: 2 — 很可能属实
zh_hant: 2 — 很可能屬實

source: 2. Search and read
de: 2. Suchen und lesen
es: 2. Busca y lee
fr: 2. Recherchez et lisez
hi: 2. खोजें और पढ़ें
it: 2. Cerca e leggi
ja: 2. 検索して読む
ko: 2. 검색하고 읽기
pt_br: 2. Busque e leia
zh_hans: 2. 搜索和阅读
zh_hant: 2. 搜尋和閱讀

source: 3 — Possibly true
de: 3 — Möglicherweise wahr
es: 3 — Posiblemente cierto
fr: 3 — Possiblement vrai
hi: 3 — शायद सत्य
it: 3 — Possibilmente vero
ja: 3 — 真実の可能性あり
ko: 3 — 사실일 가능성 있음
pt_br: 3 — Possivelmente verdadeiro
zh_hans: 3 — 可能属实
zh_hant: 3 — 可能屬實

source: 3. Get insights (optional)
de: 3. Einblicke gewinnen (optional)
es: 3. Obtén información (opcional)
fr: 3. Obtenez des informations (facultatif)
hi: 3. अंतर्दृष्टि पाएँ (वैकल्पिक)
it: 3. Ottieni approfondimenti (facoltativo)
ja: 3. インサイトを得る (任意)
ko: 3. 인사이트 얻기 (선택 사항)
pt_br: 3. Obtenha insights (opcional)
zh_hans: 3. 获取洞察（可选）
zh_hant: 3. 取得洞察（選用）

source: 4 — Doubtful
de: 4 — Zweifelhaft
es: 4 — Dudoso
fr: 4 — Douteux
hi: 4 — संदिग्ध
it: 4 — Dubbio
ja: 4 — 疑わしい
ko: 4 — 의심스러움
pt_br: 4 — Duvidoso
zh_hans: 4 — 存疑
zh_hant: 4 — 存疑

source: 5 — Improbable
de: 5 — Unwahrscheinlich
hi: 5 — असंभाव्य
it: 5 — Improbabile
ja: 5 — ありそうにない
ko: 5 — 가능성 낮음
pt_br: 5 — Improvável
zh_hans: 5 — 不太可能
zh_hant: 5 — 不太可能

source: 5W1H · Five Whys · Fishbone · Root cause
de: 5W1H · Fünf Warums · Fischgräte · Grundursache
es: 5W1H · Cinco porqués · Espina de pescado · Causa raíz
fr: 5W1H · Cinq pourquoi · Ishikawa · Cause racine
hi: 5W1H · पाँच क्यों · फ़िशबोन · मूल कारण
it: 5W1H · Cinque perché · Ishikawa · Causa radice
ja: 5W1H · なぜなぜ分析 · 特性要因図 · 根本原因
ko: 5W1H · 5 Whys · 피쉬본 · 근본 원인
pt_br: 5W1H · Cinco porquês · Espinha de peixe · Causa raiz
zh_hans: 5W1H · 五问法 · 鱼骨图 · 根本原因
zh_hant: 5W1H · 五個為什麼 · 魚骨圖 · 根本原因

source: 5W1H · whys · root cause
de: 5W1H · Warums · Grundursache
es: 5W1H · porqués · causa raíz
fr: 5W1H · pourquoi · cause racine
hi: 5W1H · क्यों · मूल कारण
it: 5W1H · perché · causa radice
ja: 5W1H · なぜ · 根本原因
ko: 5W1H · 원인 분석 · 근본 원인
pt_br: 5W1H · porquês · causa raiz
zh_hans: 5W1H · 为什么 · 根本原因
zh_hant: 5W1H · 為什麼 · 根本原因

source: 5W1H, Five Whys, fishbone and root-cause analysis over cited emails — cells answer or say UNKNOWN, and only you confirm a cause.
de: 5W1H, Fünf Warums, Fischgräte und Grundursachenanalyse über zitierte E-Mails — Zellen antworten oder sagen UNBEKANNT, und nur Sie bestätigen eine Ursache.
es: 5W1H, Cinco porqués, espina de pescado y análisis de causa raíz sobre correos citados — las celdas responden o dicen DESCONOCIDO, y solo tú confirmas una causa.
fr: 5W1H, Cinq pourquoi, Ishikawa et analyse de cause racine sur des e-mails cités — les cellules répondent ou indiquent INCONNU, et vous seul confirmez une cause.
hi: उद्धृत ईमेल पर 5W1H, पाँच क्यों, फ़िशबोन और मूल-कारण विश्लेषण — सेल उत्तर देते हैं या अज्ञात कहते हैं, और केवल आप कारण की पुष्टि करते हैं।
it: 5W1H, Cinque perché, Ishikawa e analisi della causa radice su email citate — le celle rispondono o dicono SCONOSCIUTO, e solo tu confermi una causa.
ja: 引用したメールに対する 5W1H、なぜなぜ分析、特性要因図、根本原因分析 — セルは回答するか「不明」と記し、原因を確定するのはあなただけです。
ko: 인용된 이메일에 대한 5W1H, 5 Whys, 피쉬본 및 근본 원인 분석 — 셀은 답하거나 '알 수 없음'이라고 표시하며, 원인은 사용자만 확정합니다.
pt_br: 5W1H, Cinco porquês, espinha de peixe e análise de causa raiz sobre e-mails citados — as células respondem ou dizem DESCONHECIDO, e somente você confirma uma causa.
zh_hans: 基于引用邮件的 5W1H、五问法、鱼骨图和根本原因分析 — 单元格给出回答或标注“未知”，只有您才能确认原因。
zh_hant: 基於引用郵件的 5W1H、五個為什麼、魚骨圖和根本原因分析 — 儲存格給出回答或標註「未知」，只有您才能確認原因。

source: 6 — Cannot be judged
de: 6 — Nicht beurteilbar
es: 6 — No se puede juzgar
fr: 6 — Impossible à juger
hi: 6 — निर्णय संभव नहीं
it: 6 — Non valutabile
ja: 6 — 判断不能
ko: 6 — 판단 불가
pt_br: 6 — Não pode ser julgado
zh_hans: 6 — 无法判断
zh_hant: 6 — 無法判斷

source: 7 Days
de: 7 Tage
es: 7 días
fr: 7 jours
hi: 7 दिन
it: 7 giorni
ja: 7 日間
ko: 7일
pt_br: 7 dias
zh_hans: 7 天
zh_hant: 7 天

source: 7 Format Support
de: Unterstützung für 7 Formate
es: Compatibilidad con 7 formatos
fr: Prise en charge de 7 formats
hi: 7 प्रारूप समर्थन
it: Supporto per 7 formati
ja: 7 フォーマット対応
ko: 7가지 형식 지원
pt_br: Compatível com 7 formatos
zh_hans: 支持 7 种格式
zh_hant: 支援 7 種格式

source: 30 days
de: 30 Tage
es: 30 días
fr: 30 jours
hi: 30 दिन
it: 30 giorni
ja: 30 日
ko: 30일
pt_br: 30 dias
zh_hans: 30 天
zh_hant: 30 天

source: 51 built-in workflows across forensic, legal, IT, journalist, researcher and personal work
de: 51 integrierte Workflows für forensische, juristische, IT-, journalistische, wissenschaftliche und private Arbeit
es: 51 flujos de trabajo integrados para trabajo forense, legal, de TI, periodístico, de investigación y personal
fr: 51 flux de travail intégrés couvrant le travail forensique, juridique, informatique, journalistique, de recherche et personnel
hi: फ़ोरेंसिक, कानूनी, IT, पत्रकार, शोधकर्ता और व्यक्तिगत कार्य के लिए 51 अंतर्निहित वर्कफ़्लो
it: 51 flussi di lavoro integrati per il lavoro forense, legale, IT, giornalistico, di ricerca e personale
ja: フォレンジック、法務、IT、ジャーナリスト、研究者、個人の作業にわたる 51 の組み込みワークフロー
ko: 포렌식, 법률, IT, 저널리스트, 연구자 및 개인 작업에 걸친 51개의 내장 워크플로
pt_br: 51 fluxos de trabalho integrados para trabalho forense, jurídico, de TI, jornalístico, de pesquisa e pessoal
zh_hans: 51 个内置工作流，涵盖取证、法律、IT、记者、研究者和个人工作
zh_hant: 51 個內建工作流程，涵蓋取證、法律、IT、記者、研究者和個人工作

source: 90 days
de: 90 Tage
es: 90 días
fr: 90 jours
hi: 90 दिन
it: 90 giorni
ja: 90 日
ko: 90일
pt_br: 90 dias
zh_hans: 90 天
zh_hant: 90 天

source: 180 days
de: 180 Tage
es: 180 días
fr: 180 jours
hi: 180 दिन
it: 180 giorni
ja: 180 日
ko: 180일
pt_br: 180 dias
zh_hans: 180 天
zh_hant: 180 天

source: A — Completely reliable
de: A — Völlig zuverlässig
es: A — Completamente fiable
fr: A — Entièrement fiable
hi: A — पूर्णतः विश्वसनीय
it: A — Completamente affidabile
ja: A — 完全に信頼できる
ko: A — 완전히 신뢰할 수 있음
pt_br: A — Completamente confiável
zh_hans: A — 完全可靠
zh_hant: A — 完全可靠

source: A clean, plain-language summary you can hand to a non-technical reader — counsel, a manager, a prosecutor. Copy or print it.
de: Eine klare Zusammenfassung in einfacher Sprache, die Sie einer nicht-technischen Person geben können — Anwalt, Vorgesetzte, Staatsanwaltschaft. Kopieren oder drucken Sie sie.
es: Un resumen claro y en lenguaje sencillo que puedes entregar a un lector no técnico: abogados, un responsable, un fiscal. Cópialo o imprímelo.
fr: Un résumé clair, en langage courant, à remettre à un lecteur non technique — avocat, responsable, procureur. Copiez-le ou imprimez-le.
hi: एक स्पष्ट, सरल भाषा का सारांश जो आप किसी गैर-तकनीकी पाठक को दे सकें — वकील, प्रबंधक, अभियोजक। इसे कॉपी या प्रिंट करें।
it: Un riepilogo chiaro, in linguaggio semplice, da consegnare a un lettore non tecnico — un legale, un responsabile, un pubblico ministero. Copialo o stampalo.
ja: 技術者でない読み手 — 弁護士、管理者、検察官 — に渡せる、平易な言葉の明快な要約です。コピーまたはプリントしてください。
ko: 비기술 독자(변호사, 관리자, 검사)에게 전달할 수 있는 명확하고 쉬운 요약입니다. 복사하거나 프린트하세요.
pt_br: Um resumo claro e em linguagem simples que você pode entregar a um leitor não técnico — advogado, gestor, promotor. Copie ou imprima.
zh_hans: 一份简洁、通俗的摘要，可交给非技术读者——律师、主管、检察官。可复制或打印。
zh_hant: 一份清楚、淺白的摘要，可交給非技術讀者——律師、主管、檢察官。可拷貝或列印。
